<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>aminkarimovgraf</title>


</head>
<body>

&nbsp;&#1042; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080; &#1075;&#1088;&#1072;&#1092;&#1086;&#1074; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077; &#1075;&#1088;&#1072;&#1092; &mdash;
&#1101;&#1090;&#1086; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100;
&#1085;&#1077;&#1087;&#1091;&#1089;&#1090;&#1086;&#1075;&#1086; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085; &#1080; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1072;&#1088; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085; (&#1089;&#1074;&#1103;&#1079;&#1077;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091;
&#1074;&#1077;&#1088;&#1096;&#1080;&#1085;&#1072;&#1084;&#1080;)<br>

<img style="width: 292px; height: 210px;" alt="" src="img1.PNG"><br>

<br>

&#1054;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1092; (&#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1086;&#1088;&#1075;&#1088;&#1072;&#1092;) &mdash; (&#1084;&#1091;&#1083;&#1100;&#1090;&#1080;) &#1075;&#1088;&#1072;&#1092;, &#1088;&#1105;&#1073;&#1088;&#1072;&#1084;
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1077;&#1085;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1105;&#1073;&#1088;&#1072; &#1080;&#1084;&#1077;&#1085;&#1091;&#1102;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077;
&#1076;&#1091;&#1075;&#1072;&#1084;&#1080;, &#1072; &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;&#1093; (&#1054;&#1088;&#1077;) &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1088;&#1105;&#1073;&#1088;&#1072;&#1084;&#1080;.<br>

<img style="width: 263px; height: 210px;" alt="" src="img2.PNG"><br>

&#1053;&#1077;&#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1075;&#1088;&#1072;&#1092;&#1086;&#1084; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1072;&#1082; &#1091;&#1075;&#1086;&#1076;&#1085;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;
&#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1086;&#1095;&#1077;&#1082;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1083;&#1080;&#1085;&#1080;&#1103;&#1084;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;.<br>

<img style="width: 274px; height: 216px;" alt="" src="img3.PNG"><br>

<br>

&#1057;&#1074;&#1103;&#1079;&#1085;&#1099;&#1081; &#1075;&#1088;&#1072;&#1092; &mdash; &#1075;&#1088;&#1072;&#1092;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081; &#1088;&#1086;&#1074;&#1085;&#1086; &#1086;&#1076;&#1085;&#1091; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1091;
&#1089;&#1074;&#1103;&#1079;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1069;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1072;&#1088;&#1086;&#1081; &#1074;&#1077;&#1088;&#1096;&#1080;&#1085; &#1101;&#1090;&#1086;&#1075;&#1086; &#1075;&#1088;&#1072;&#1092;&#1072;
&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1082;&#1072;&#1082; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084; &#1086;&#1076;&#1080;&#1085; &#1087;&#1091;&#1090;&#1100;. &nbsp;&#1042; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1075;&#1088;&#1072;&#1092;
&#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1084;.<br>

&#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1081;: &#1085;&#1077;&#1089;&#1074;&#1103;&#1079;&#1085;&#1099;&#1081;:<br>

<img style="width: 258px; height: 319px;" alt="" src="img4.PNG">;<img style="width: 210px; height: 203px;" alt="" src="img5.PNG"><br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

</body>
</html>
